export const shopLotsGroundCoffee = [
    {
    type: "retail",
    url: "./images/shop/food/drinks/ground_coffee/bellarom_exclusive_500.jpg",
    alt: "bellarom_exclusive_500",
    marker: "FDGC010",
    brand: "Bellarom",
    search: "лидл лідл белларом беларом молотый кофе эксклюзив ексклюзив",
    nameUKR: "Кава мелена",
    nameEN: "Exclesive",
    companyName: "Lidl",
    countryName: "Німеччина",
    weightName: "Вага",
    weight: "500 гр.",
    priceGRN: 187,
    quantityOnStorage: "6",
    description01: "&#171Bellarom - Exclesive&#187 - це справжня знахідка для гурманів кави. Вона виготовлена з найкращих зерен 100% робусти, що виростають на найкращих плантаціях світу. Ці зерна обсмажуються з максимальною увагою до деталей, надаючи каві багатогранний та насичений смак.",
    description02: "Має виразний аромат і глибокий смак, з нюансами карамелі та горіхів, які приємно розкриваються під час приготування. Ця кава ідеально підходить для тих, хто цінує якість та справжню італійську традицію в кавоварінні.",
    description03: "Завдяки помелу, &#171Bellarom - Exclesive&#187 ідеально підходить для приготування еспресо, капучино, латте та інших улюблених кавових напоїв. Ви зможете створити смакові шедеври просто вдома.",
    description04: "<strong>Робуста: 100%. Ступінь обсмажування: темно-середня.</strong>",
    description05: "Не втрачайте нагоди побалувати себе справжнім італійським смаком. Придбайте &#171Bellarom - Exclesive&#187 вже сьогодні та пориньте у світ аромату та насолоди."
    },
]