export const shopLotsSauces = [
    {
        type: "retail",
        url: "./images/shop/food/taste_modifier/sauces/eros_pista.jpg",
        alt: "eros_pista",
        marker: "FDSU001",
        brand: "Univer",
        search: "універ универ ерош ерюш пішта перець гострі острый острые соуси соусы",
        nameUKR: "Гострий соус",
        nameEN: "Erős Pista",
        companyName: "Univer Product Zrt.",
        countryName: "Угорщина",
        weightName: "Вага",
        weight: "200 гр.",
        priceGRN: 59,
        quantityOnStorage: "7",
        description01: "&#171Univer - Erős Pista&#187; - це угорський гострий соус, який надасть вашим стравам неперевершений гострий смак та аромат. Виготовлений зі свіжих та якісних інгредієнтів, цей соус вражає багатогранністю смаків.",
        description02: "З ним кожна страва стає справжнім шедевром. Додайте його до піци, супу або м'ясних страв, щоб отримати неперевершений смаковий досвід. Цей гострий соус надасть вашим стравам угорську гостроту і зробить їх незабутніми.",
        description03: "&#171Univer - Erős Pista&#187; - це незрівняний гострий соус, який завоював серця шанувальників гостроти по всьому світу.",
        description04: "<strong>Соус гострий. Не містить шкідливих барвників.</strong>",
        description05: "Створіть найсмачніші страви та насолоджуйтесь найкращими смаковими враженнями разом із &#171Univer - Erős Pista&#187;."
    },
]