export const shopLotsTuna = [
    {
        type: "wholesale",
        url: "./images/shop/food/canned_food/tuna/albo_atun_clato_oliva_195.jpg",
        alt: "albo_atun_clato_oliva_195",
        marker: "FDTA010",
        brand: "Albo",
        search: "албо тунець тунец в оливковом оливковое масле масло оливкова олія масло рыба риба",
        nameUKR: "Тунець в оливковій олії",
        nameEN: "Atun Claro En Aceite De Oliva",
        companyName: "Hijos de Carlos Albo S.L.U.",
        countryName: "Іспанія",
        weightName: "Вага",
        weight: "195 гр.",
        priceGRN: 120,
        priceGRNOpt: 106,
        description01: "&#171Albo - Atun Claro En Aceite De Oliva&#187 - це вершина смаку та якості у світі морських продуктів. Кожен шматочок тунця - це справжній шедевр кулінарного мистецтва. Він виробляється з найкращих якісних інгредієнтів і зберігається в оливковій олії найвищої якості.",
        description02: "Олія, в якій тунець знаходиться, додає страві неперевершений аромат та м'якість. Кожен шматочок тунця має неймовірно ніжну текстуру та багатий смак. Це ідеальний варіант для приготування салатів, суші або просто як джерело натурального білка.",
        description03: "Спробуйте &#171Albo - Atun Claro En Aceite De Oliva&#187 і відкрийте для себе справжній смак тунця. Цей продукт - це не просто страва, це смаковий досвід, який надихне вас на кулінарні експерименти та задовольнить найвибагливіших гурманів.",
        description04: "<strong>Тунець у оливоковій олії. Без консервантів.</strong>",
        description05: "Не гайте часу даремно! Замовте &#171Albo - Atun Claro En Aceite De Oliva&#187 вже сьогодні і пориньте у світ смаку та задоволення, яким можна насолоджуватися щодня."
    },
]