export const shopLotsTarhona = [
    {
        type: "wholesale",
        url: "./images/shop/food/pasta/tarhona/combino_tarhona_500.jpg",
        alt: "combino_tarhona_500",
        marker: "FDRH100",
        brand: "Combino",
        search: "лидл лідл комбино комбіно торгоня твердый твердий сорт тверді сорта твердые сорта с твердых сортов",
        nameUKR: "Тархоня з твердих сортів",
        nameEN: "Tarhoňa",
        companyName: "Lidl",
        countryName: "Чехія",
        weightName: "Вага",
        weight: "500 гр.",
        priceGRN: 60,
        priceGRNOpt: 55,
        description01: "&#171Combino - Tarhoňa&#187 - це вишуканий дарунок для вашого кулінарного репертуару. Цей традиційний угорський вид тархоні виготовлений з високоякісного пшеничного борошна, що додає вашим стравам неповторний смак.",
        description02: "З &#171Combino - Tarhoňa&#187 кожна страва стає непередбачено смачною подорожжю. ЇЇ виготовлення відбувається відповідно до традиційних рецептів, що забезпечує Вам смак угорської кухні прямо на вашому столі.",
        description03: "&#171Combino - Tarhoňa&#187 - це не тільки продукт, це спосіб приготування найсмачніших страв. Його текстура ідеально поєднується з різноманітними соусами та начинками, роблячи ваш обід справжнім відкриттям.",
        description04: "<strong>Тархоня з твердих сортів пшениці. Без яєць.</strong>",
        description05: "Створіть на своїй кухні справжні кулінарні шедеври з &#171Combino - Tarhoňa&#187 та пориньте у світ угорської кухні!"
    },
]