export const shopLotsStainRemovers = [
    {
        type: "retail",
        url: "./images/shop/stain_removers/ariel_fleckenentferner.jpg",
        alt: "ariel_fleckenentferner",
        marker: "SR001",
        brand: "Ariel",
        nameUKR: "ариель арієль арієль проктор гембл засіб засоби для виведення видалення плям пляма плямовивідник плямовивідники",
        nameEN: "Fleckenentferner",
        companyName: "The Procter & Gamble Company",
        countryName: "Німеччина",
        volume_weight: "750 мл.",
        priceGRN: 179,
        priceUSDT: 4.79,
        quantity: 3,
        description01: "&#171;Ariel - Fleckenentferner&#187; - інноваційний і надзвичайно потужний засіб для видалення плям. Цей чудовий засіб використовує передову технологію &#171;OxyFoam&#187;, щоб легко і ефективно забезпечити чудові результати при видаленні навіть найскладніших плям.",
        description02: "Завдяки спеціальній формулі, &#171;Ariel - Fleckenentferner&#187; здатен змагатися з плямами від вина, жиру, кави, фруктів, і багатьох інших різновидів забруднень. Його активні компоненти глибоко проникають у тканини, розкладають забруднення на молекулярному рівні і забезпечують нейтралізацію неприємних запахів.",
        description03: "Тепер ви можете бути впевнені, що ваші улюблені речі завжди залишатимуться свіжими і чистими.",
        description04: "<strong>Плямовивідник для білих, кольорових речей. Не призначений для вовни та шовку. </strong>",
        description05: "Пориньте у світ бездоганно чистого одягу з &#171;Ariel - Fleckenentferner&#187; і забудьте про плями назавжди!"
    },
]