export const shopLotsOil = [
    {
        type: "wholesale",
        url: "./images/shop/food/olives_oil/oil/vesuvio_mais_corn_oil_1l.jpg",
        alt: "vesuvio_mais_corn_oil_1l",
        marker: "FDOI040",
        brand: "Vesuvio",
        search: "кукуруза кукурудза кукурузное масло",
        nameUKR: "Кукурузна олія",
        nameEN: "Mais Corn Oil",
        companyName: "Vesuvio G.I.R",
        countryName: "Італія",
        volumeName: "Об'єм",
        volume: "1 л.",
        priceGRN: 105,
        priceGRNOpt: 96,
        description01: "&#171Vesuvio - Mais Corn Oil&#187 - це справжній скарб для вашої кулінарії. Виготовлена з відібраних кукурузних зерен, вона пройшла обережну обробку, щоб зберегти дивовижний смак. Ця олія - ідеальний вибір для тих, хто цінує найвищу якість у своїх стравах.",
        description02: "&#171Vesuvio - Mais Corn Oil&#187 має високий рівень кульового кипіння, що робить її ідеальною для глибокого смаження та обсмажування на великих вогнищах. Вона зберігає всі корисні властивості при високих температурах, допомагаючи створювати страви, які справді захоплюють.",
        description03: "Олія стане незамінним помічником у вашій кулінарній майстерності. Вирушайте у смачну подорож та експериментуйте з різноманітними стравами, використовуючи цю чудову олію. Ви неодмінно залишитеся враженими від її якості та смаку!",
        description04: "<strong>Зберігати у сухому та прохолодному місці.</strong>",
        description05: "Не вагайтеся, спробуйте &#171Vesuvio - Mais Corn Oil&#187 прямо зараз та підкоріть кулінарний світ разом з нами."
    },
]