export const shopLotsWashingGels = [
    {
        type: "retail",
        url: "./images/shop/Detergents/washing gels/gallus_black_gel_2l.jpg",
        alt: "gallus_black_gel_2l",
        marker: "WG001",
        brand: "Gallus",
        nameUKR: "галлус галус хенкель гели гелі гель для прання стирки",
        nameEN: "Feinwaschmittel Black Gel",
        companyName: "Henkel",
        countryName: "Німеччина",
        volume_weight: "2 л.",
        priceGRN: 128,
        priceUSDT: 8.28,
        quantity: 3,
        description01: "&#171;Gallus - Feinwaschmittel Black Gel&#187; - це засіб, створений спеціально для ніжного та дбайливого прання темного та чорного одягу. Його інноваційна формула забезпечує максимальний захист кольору, запобігаючи вигоранню і зміні насиченості тканин.",
        description02: "Це концентрований гель, який легко розчиняється у воді та ефективно видаляє плями, залишаючи тканини бездоганно чистими. Він забезпечує глибоку інтенсивну чистоту, не пошкоджуючи волокна, та залишає тканини м'якими та приємними на дотик.",
        description03: "Активні ферменти діють на молекули бруду, розщеплюючи їх на мікроскопічні частинки, які потім легко змиваються водою. Це дозволяє забезпечити глибоке проникнення засобу у тканини, а також забезпечити їх дбайливе прання.",
        description04: "<strong>Гель для чорних та темних речей. Розрахований на 57 прань.</strong>",
        description05: "Відкрийте для себе ідеальний гель для догляду за вашим улюбленим темним та чорним одягом з &#171;Gallus - Feinwaschmittel Black Gel&#187;!"
    },
]