export const shopLotsSalmon = [
        {
        type: "retail",
        url: "./images/shop/food/canned_food/salmon/marinero_losos_tomato_150.jpg",
        alt: "marinero_losos_tomato_150",
        marker: "SLMN202",
        brand: "Marinero",
        search: "маринеро марінеро томат томати помидор помидоры помідор помідори соус соусы рыба риба losos kawalki",
        nameUKR: "Лосось у томатному соусі",
        nameEN: "Łosoś Kawałki",
        companyName: "Marinero SpA",
        countryName: "Польща",
        weightName: "Вага",
        weight: "200 гр.",
        priceGRN: 55,
        quantityOnStorage: "5",
        description01: "&#171Marinero - Nutella&#187 - це вираз справжнього задоволення для вашого смаку. Ця неймовірна шоколадна крем-паста поєднує у собі найкращі якості молочного шоколаду та горіхової начинки.",
        description02: "Завдяки унікальному поєднанню смаків, вона стала справжньою класикою у світі гастрономії. Ви можете використовувати її на хліб, горіхових оладок, вафель або просто вживати її з ложки. Цей смак додасть особливої атмосфери у будь-яку страву.",
        description03: "&#171Ferrero - Nutella&#187 - це не лише смак, це частина вашого щоденного життя. Вона надає енергії та позитиву, будуючи зв'язок між сім'єю і друзями.",
        description04: "<strong>Лосось у томатному соусі, шматочками.</strong>",
        description05: "Не відкладайте задоволення на потім, а поспішайте придбати &#171Ferrero - Nutella&#187 прямо зараз і насолоджуйтеся безмежною солодкістю, яку вона принесе у ваше життя!"
    },
]