export const shopLotsCacao = [
  {
    type: "wholesale",
    url: "./images/shop/food/drinks/cacao/nesquik_classic_700.jpg",
    alt: "nesquik_classic_700",
    marker: "FDCC001",
    brand: "Nesquik",
    search: "нестле несквик несквік какао классик класик класік",
    nameUKR: "Какао",
    nameEN: "Classic",
    companyName: "Nestle",
    countryName: "Угорщина",
    weightName: "Вага",
    weight: "700 гр.",
    priceGRN: 194,
    priceGRNOpt: 180,
    description01: "&#171;Nestle - Nesquik Classic&#187; - це незамінний продукт для всієї родини, який додасть радість і користь до вашого ранку. Це справжнє шоколадне задоволення, яке легко розчиняється у молоці та надає йому неперевершений смак какао. Цей напій також багатий вітаміном D, необхідним для здоров'я кісток та імунної системи.",
    description02: "Він має солодкий смак та приємний аромат, які діти та дорослі обожнюють. Миттєво розчиняється у теплому або холодному молоці, створюючи ідеальний напій для сніданку, перекусу або просто для задоволення солодким смаком шоколаду у будь-який час.",
    description03: "Нехай ваші ранки стануть яскравішими і смачнішими з &#171;Nestle - Nesquik Classic&#187; та вітаміном D.",
    description04: "<strong>Без шкідливих барвників та концерогенів.</strong>",
    description05: "Замовляйте &#171;Nestle - Nesquik Classic&#187; вже сьогодні та насолоджуйтесь найкращими моментами життя разом з вашою родиною."
  },
];