export const shopLotsSpaghetti = [
    {
        type: "retail",
        url: "./images/shop/food/pasta/spaghetti/combino_spaghetti_500.jpg",
        alt: "combino_spaghetti_500",
        marker: "FDST100",
        brand: "Combino",
        search: "лидл лідл комбино комбіно спагетти спагетті твердый твердий сорт тверді сорта твердые сорта с твердых сортов",
        nameUKR: "Спагеті з твердих сортів",
        nameEN: "Spaghetti",
        companyName: "Lidl",
        countryName: "Італія",
        weightName: "Вага",
        weight: "500 гр.",
        priceGRN: 47,
        quantityOnStorage: "10",
        description01: "&#171Combino - Spaghetti&#187 - це не просто спагеті, а справжня італійська поезія. Вони виготовлені з відбірного борошна, що гарантує ідеальну текстуру та неперевершений смак, роблячи ваші страви справжнім кулінарним шедевром.",
        description02: "Спробуйте і вирушайте у подорож у світ смаку та ароматів Італії. Їхні довгі, тонкі нитки ідеально підходять для будь-якого соусу, створюючи експлозію смакових вражень на вашій тарілці.",
        description03: "&#171Combino - Spaghetti&#187 - найвищий стандарт якості, вбирає лише найкращі інгредієнти. Вони зберігають всі корисні властивості пшеничного зерна, надаючи вам енергію та задоволення.",
        description04: "<strong>Спагеті з твердих сортів пшениці.</strong>",
        description05: "Підкресліть свою кулінарну творчість з &#171Combino - Spaghetti&#187 та створіть справжні шедеври на вашій кухні!"
    },
]