export const shopLotsHerring = [
    {
        type: "retail",
        url: "./images/shop/food/canned_food/herring/marinero_sledz_tomato_170.jpg",
        alt: "marinero_sledz_tomato_170",
        marker: "HRNG200",
        brand: "Marinero",
        search: "маринеро марінеро томат томати помидор помидоры помідор помідори соус соусы рыба риба сельдь селедка sledz",
        nameUKR: "Оселедець у томатному соусі",
        nameEN: "Śledź",
        companyName: "Jeronimo Martins S.A.",
        countryName: "Польща",
        weightName: "Вага",
        weight: "170 гр.",
        priceGRN: 49,
        quantityOnStorage: "5",
        description01: "&#171Marinero - Śledź&#187 - це справжня експлозія смаку і багатства корисних речовин. Кожен шматочок оселедця насичений ароматом і ніжністю, а томатний соус додає пікантності, роблячи цей продукт ідеальним додатком до вашого столу.",
        description02: "Оселедець - відоме джерело білка, Омега-3 кислот та вітаміну D. Тому це високоякісний продукт, який надає Вам можливість насолоджуватися не тільки смаком, але й користью для вашого здоров'я.",
        description03: "У &#171Marinero - Śledź&#187 використовуються тільки найсвіжіші оселедці та відібрані інгредієнти для створення неповторного смаку. Цей продукт - втілення якості та гастрономічного задоволення.",
        description04: "<strong>Оселедець у томатному соусі.</strong>",
        description05: "Насолоджуйтеся кращим, обираючи оселедець &#171Marinero - Śledź&#187 - смачно, корисно, неперевершено!"
    },
]